Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/arktisen-neuvoston-ministerikokouksen.html.tmx
Source language: fin
Languages: sme

source: Arktisen neuvoston ministerikokouksen päätöksiä
sme: Árktalaš ráđi ministtarčoakkáma mearrádusat

source: Palaan vielä arktisen neuvoston kokouksen tapahtumiin.
sme: Máhcan vel árktalaš ráđi čoakkáma dáhpáhusaide.

source: Keskiviikkona ministerikokouksessa tärkeimmät asiat olivat kokouksen päätösjulistuksen, ns. Tromssan julistuksen hyväksyminen.
sme: Gaskavahkko ministtarčoakkáma dehálaččamus áššin lei čoakkáma loahppajulggaštusa, nd. Tromssa julggaštusa dohkkeheapmi.

source: Arktisen neuvoston työhön on ollut hyvin paljon kiinnostusta valtioiden ja erilaisten yhteenliittymien taholta.
sme: Máŋggat stáhtat ja sierralágán oktiibijut leat čájehan hui stuora beroštumi searvat árktalaš ráđi bargui.

source: Sekä Unesco että Euroopan komissio ovat esittäneet halunsa päästä Neuvoston työn tarkkailijajäseneksi kuten myös useat valtiot. Ilmastonmuutoksen tuomat taloudelliset, liikenteelliset ja energiataloudelliset mahdollisuudet kiinnostavat useita valtioita.
sme: Sihke Unesco ja Eurohpa komisuvdna leaba ohcan Ráđi dárkojeaddjeáirrasin dego maid máŋggat sierra riikkat. Dálkkádatnuppástusa buktin ekonomalaš, johtalussii gullevaš ja energiijaekonomalaš vejolašvuođain lea miella oažžut ávkki ja danin stáhtat leat gozuid nalde čájehit beroštumi Ráđi bargui.

source: Kokouksessa saimme kuulla, että Venäjä on tunnustanut ensimmäisen kerran ilmastonmuutoksen tapahtuneen ja nähnyt sen ihmisen aiheuttamiksi ja toteaa sen tuovan myös negatiivisia vaikutuksia.
sme: Čoakkámis beasaimet gullat, ahte Ruošša lea vuosttaš geardde dovddastan dálkkádatrievdama dáhpáhuvvat ja lea oaidnán, ahte olmmoš lea dan dagahan ja ahte dat buktá maid negatiivvalaš váikkuhusaid.

source: Tilanne on ilmastoneuvotteluja ajatellen suuri edistysaskel, koska tähän asti Venäjä on korostanut vain ilmastonmuutoksen tuomia taloudellisia mahdollisuuksia.
sme: Dilli lea dálkkádatráđđádallamiid dáfus stuora ovdáneapmi, daningo dán rádjái Ruošša lea deattuhan dušše dálkkádatrievdama buktin ekonomalaš vejolašvuođaid.

source: Kokouksessa ei hyväksytty uusia tarkkailujäseniä, vaan asiaan palataan Tanskan puheenjohtajakaudella ja mahdollisista uusista jäsenistä päätettäneen parin vuoden päästä.
sme: Čoakkámis eai dohkkehuvvon ođđa dárkojeaddjeáirasat, muhto áššái máhccet Dánmárkku sagadoallibaji áigge ja vejolaš ođđa áirasiin soitet mearridit moatti jagi geahčen.

source: Arktisen neuvoston ministerikokous käsitteli julkilausumassaan arktisen alueen asioita marraskuussa käytäviä COP 15 osapuolineuvotteluja varten uudesta ilmastosopimuksesta.
sme: Árktalaš ráđi ministtarčoakkán gieđahalai julggaštusastis árktalaš guovllu áššiid ulbmiliin ráhkkanahttit skábmamánu COP 15 oassebealleráđđádallamiid ođđa dálkkádatsoahpamušas.

source: Ministerikokous päätti viedä tiedoksi COP 15-osapuolineuvotteluille raportin mannerjään sulamisesta ja lisäksi se vetosi kasvihuonekaasupäästöjen vähentämiseen.
sme: Ministtarčoakkán mearridii doalvut diehtun COP 15-oassebealleráđđádallamiidda raportta nannánjiehki suddamis ja dasa lassin dat doarjalii šaddovistegássabázahusaid geahpideapmái.

source: Alkuperäiskansoista kokous totesi, että alkuperäiskansojen perinteisen tiedon ja tieteellisen tiedon yhdistäminen luo mahdollisuuksia ymmärtää ja sopeutua ilmastonmuutoksen tuomiin vaikutuksiin.
sme: Álgoálbmogiin čoakkán celkkii, ahte álgoálbmogiid árbevirolaš dieđu ja dieđalaš dieđu ovttastahttin ráhkada vejolašvuođaid ipmirdit ja vuogáiduvvat dálkkádatrievdama buktin váikkuhusaide.

source: Kokous tunnusti tarpeen tukea arktisia kulttuureja ja estää alkuperäiskansakielten häviämistä.
sme: Čoakkán dovddastii dárbbu duvdit árktalaš kultuvrraid ja eastit álgoálbmotgielaid jávkama.

source: Tanskan puheenjohtajakaudella aiotaan jatkaa ilmastonmuutoksen ja sen vaikutuksien tutkimusta erityisesti merijään sulamisen osalta ja myös biodiversiteetin suojelun kannalta.
sme: Dánmárkku jođihanáigodagas jotkojuvvo dálkkádatrievdama ja dan váikkuhusaid dutkan earenoamážit mearrajieŋa suddama oasis ja maiddái biodiversiteahta suodjaleami dáfus.

source: Kokous myös tunnusti arktisen alueen alkuperäiskansojen suuren merkityksen ja näki tärkeänä näiden kansojen tietämyksen hyödyntämisen arktisen alueen suojelussa ja luonnonresurssien kestävässä hyödyntämisessä.
sme: Čoakkán maid dovddastii árktalaš guovllu álgoálbmogiid stuora mearkkašumi ja oinnii mávssolažžan dáid álbmogiid dieđuid ávkin atnima árktalaš guovllu suodjaleamis ja luondduriggodagaiguin suvdilis ávkkastallamis.

source: Kokouksen julistus tulee lähiaikoina arktisen neuvoston kotisivuille osoitteeseen www.arctic-council.org
sme: Čoakkáma julggaštus boahtá lagašáiggiid árktalaš ráđi ruovttusiidduide čujuhussii www.arctic-council.org

source: Olen kokenut ilmastonmuutosasioiden olevan yksi tärkeimpiä tehtäviä myös Suomen saamelaiskäräjillä.
sme: Lean ieš muosáhan, ahte dálkkádatrievdanáššit leat oktan dehálaččamus áššiin maiddái Suoma sámedikkis.

source: Olen kirjoittanut ilmastonmuutoksen vaikutuksista saamelaiskulttuuriin mm. artikkelissani UNESCO:lle ja osallistunut asiaa käsitteleviin seminaareihin.
sme: Lean čállán dálkkádatrievdama váikkuhusain sámi kultuvrii ee. artihkalistan UNESCOi ja lean oassálastán semináraide, main dálkkádatrievdan lea leamaš fáddán.

source: Arktisen neuvoston kokous ja kaikkein uusimpiin tutkimustuloksiin tutustuminen vain nosti entisestään tarvetta perehtyä asiaan laajemmin ja ottaa ilmastonmuutoskysymykset vakavasti suureksi osaksi saamelaiskäräjien työtä.
sme: Árktalaš ráđi čoakkán ja buot ođđaseamos dutkanbohtosiidda oahpásnuvvan fal loktii ovdalaččasnai dárbbu vuojulduvvat áššái viidáseappot ja váldit dálkkádatrievdangažaldagaid duođas sámedikki barggu stuora oassin.

source: Ehkä yksi mahdollisuus olisi laatia saamelaiskäräjille oma ilmastonmuutosta käsittelevä ohjelmansa saamelaisen kestävän kehityksen ohjelman tapaisesti.
sme: Okta vejolašvuohta soaittálii leat ráhkadit sámediggái iežas dálkkádatrievdama prográmma seammasullasaččat go mis lea sámi suvdilis gárggideami prográmma.

source: Kesälomien jälkeen asiaa tulee pohtia saamelaiskäräjien elimissä mikä olisi paras keino edetä asiassa.
sme: Geasseluomuid maŋŋel ášši galgá suokkardit sámedikki orgánain, vai oaidnit mii livččii buoremus vuohki ovdánit áššis.

source: Kokouksessa kävi myös selkeästi ilmi, että arktisen neuvoston työn merkitys kasvaa ja erityisesti ilmastonmuutosta käsittelevässä päätöksenteossa arktinen neuvosto on yksi suurimmista toimijoista, jolla on myös merkittävää päätösvaltaa.
sme: Čoakkámis bođii maid čielgasit ovdan, ahte árktalaš ráđi barggu mearkkašupmi stuorru ja earenoamážit dálkkádatrievdama gieđahalli mearrádusdahkamis árktalaš ráđđi lea okta stuorimus doaibmiin, mas lea maid mearkkašahtti mearridanváldi.

source: Osallistun Suomessa arktisen neuvoston taustaryhmän työhön ja jatkossa tähän työhön tulee panostaa entistä enemmän, koska se tarjoaa erinomaisia vaikutusmahdollisuuksia.
sme: Oassálasttán Suomas árktalaš ráđi duogášjoavkku bargui ja boahtteáigge dán bargui galgá čiekŋut ja bidjat vel eambbo deattu, daningo dat fállá hui buriid váikkuhanvejolašvuođaid.

source: Saamelaisen parlamentaarisen neuvoston tulee myös pohtia miten saamelaisten parlamentaarinen edustus ja saamelaisten vaikutusmahdollisuudet voidaan turvata parhaiten myös arktisessa neuvostossa.
sme: Sámi parlamentáralaš ráđđi galgá maid suokkardit mot sámi parlamentáralaš ráđi ovddastus ja sámiid váikkuhanvejolašvuođat sáhttet dorvvastuvvot buoremusat maid árktalaš ráđis.

source: Tulen ottamaan asian esille seuraavassa neuvoston hallituksen kokouksessa.
sme: Válddán ášši ovdan čuovvovaš SPR:a stivrra čoakkámis.

source: Ilmastonmuutoksesta puhutaan paljon yleisellä tasolla.
sme: Dálkkádatnuppástusas hubmojuvvo olu almmolaš dásis.

source: Tarvetta olisi saamenkieliselle materiaalille ilmastonmuutoksesta ja arvioista sen konkreettisista vaikutuksista saamelaiskulttuurille.
sme: Dárbu livččii sámegiel materiálii dálkkádatrievdamis ja árvvoštallamiidda dan konkrehtalaš váikkuhusain sámi kultuvrii.

source: Sain kokouksessa Eálat-hankkeen väliraportin.
sme: Ožžon čoakkámis Ealát-fidnu gaskaraportta.

source: Hanke käsittelee ilmastonmuutoksen vaikutuksia erityisesti saamelaisporonhoitoon.
sme: Fidnu gieđahallá dálkkádatrievdama váikkuhusaid earenoamážit sámi boazodollui.

source: Ealát-hanke on saamelaisen korkeakoulun, Sámi allavskuvlan hallinnoima.
sme: Ealát leat Sámi allaskuvlla hálddašan fidnu.

source: Hanketta on pidetty ensimmäisenä alkuperäiskansojen näkökulmasta ilmastonmuutosta käsittelevänä tutkimushankkeena.
sme: Fidnu lea adnojuvvon vuosttaš dálkkádatrievdama dutkanfidnun, mii gieđahallá ášši álgoálbmogiid geahččanguovllus.

source: Odotan mielenkiinnolla raportin lukemista ja hankkeen etenemistä ja toivon että sieltä tulee neuvoja myös meille saamelaispolitiikoille.
sme: Vuorddán stuora beroštumiin raportta lohkama ja fidnu ovdáneami ja sávan dieđusge, ahte doppe bohtet rávvagat maid midjiide sámi politihkkariidda.

source: Vappuaattona oli saamelaiskäräjien hallituksen kokous.
sme: Válborruohta lei sámedikki stivrra čoakkán.

source: Osallistuin hallituksen jäsen Asko Länsmanin kanssa kokoukseen videoneuvotteluyhteyden kautta Hetasta ja esittelijät ja osa hallituksen jäsenistä olivat Ivalossa.
sme: Oassálasten stivra áirras Asko Länsmaniin čoakkámii videoráđđadallanoktavuođa bakte Heahtás ja áššegieđahallit ja oassi stivrra áirasiin ledje Avvilis.

source: Kokous hyväksyi omalta osaltaan saamelaiskäräjien tilinpäätöksen vuodelta 2008 ja esitettäväksi sen tilintarkastajille ja saamelaiskäräjien varsinaiselle kokoukselle.
sme: Čoakkán dohkkehii iežas beales sámedikki diimmá, jagi 2008, rehketdoalloloahpaheami ja dolvojuvvot dan rehketdoallodárkkisteaddjeguoktái ja sámedikki dievasčoakkámii.

source: Hain saamelaiskäräjien hallitukselta virkavaputta kuukaudeksi touko-kesäkuussa.
sme: Ohcen sámedikki stivrras virgelobi mánnui miesse-geassemánus.

source: Hallitus myönsi minulle virkavapauden ja sen aikana päätoimisen puheenjohtajan tehtäviä hoitaa I varapuheenjohtaja Irja Seurujärvi-Kari.
sme: Stivra mieđihii munnje virgelobi ja dan áigge váldodoaibmasaš ságadoalli bargguid dikšu I várreságadoalli Irja Seurujärvi-Kari.

source: Palkattoman virkavapauden aikana olen tutkijana Thule instituutissa Oulun yliopistossa ja tarkoituksenani on saattaa kulttuuriantropologiaan alaan kuuluva väitöskirja valmiiksi kesän aikana.
sme: Bálkkáhis virgelobi áigge lean dutkin Thule-instituhtas Oulu universiteahtas ja áiggon oažžut kulturantropologiija suorgái gullevaš nákkosgirjji gárvvisin boahtte gease áigge.

source: Ensi viikolla osallistun maanantaina Lapin yliopiston 30-vuotisjuhlaseminaariin.
sme: Boahtte vahku oassálasttán mánnodaga Lappi universiteahta 30-jagi ávvoseminárii.

source: Minua on pyydetty puhumaan saamelaisten kielellisistä oikeuksista.
sme: Mu leat sihtan hupmat sápmelaččaid gielalaš vuoigatvuođain.

source: Samana iltana lähden Helsinkiin.
sme: Seamma eahkeda vuolggán Helssegii.

source: Saamelaiskäräjät käy budjettineuvottelut ensi vuoden budjetista oikeusministeriön kanssa.
sme: Sámediggi beassá ráđđádallat iežas boahtte jagi bušeahtas vuoigatvuohtaministeriijain.

source: Loppuviikolla minulla on biodiversiteettityöryhmän kokous ja valtiovarainministeriön valtiosihteeri Reinan tapaaminen Alku-hankkeesta ja kuntien valtionosuusjärjestelmän uudistuksesta.
sme: Loahppavahku mus lea biodiversiteahttabargojoavkku čoakkán ja ruhtaministeriija stáhtačálli Reina deaivvadeapmi ALKU-fidnus ja suohkaniid stahtaossodatvuogádaga ođasnuhttimis.

source: Sen jälkeen jäänkin kuukauden virkavapaalle.
sme: Dan maŋŋel bázannai mánu virgefriddjavuhtii.

source: Vuontisjärvellä 2.5.
sme: Vuottesjávrres 2.5.2009

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
